Repository: omeka-s-modules/ValueSuggest
Catalog: language/*.po
Languages: pt_br

source: Remove language
pt_br: Remover idioma

source: Remove URI
pt_br: Remover URI

source: UNESCO: Nomenclatura de Ciencia y Tecnología
pt_br: UNESCO: Nomenclatura de Ciência e Tecnologia

source: IdRef: All
pt_br: IdRef: Todos

source: IdRef: Person names
pt_br: IdRef: Nomes de pessoas

source: IdRef: Collectivities
pt_br: IdRef: Coletividades

source: IdRef: Conferences
pt_br: IdRef: Conferências

source: IdRef: Subjects
pt_br: IdRef: Assuntos

source: IdRef: Subjects Rameau
pt_br: IdRef: Assuntos Rameau

source: IdRef: Subjects F-MeSH
pt_br: IdRef: Assuntos F-MeSH

source: IdRef: Geography
pt_br: IdRef: Geografia

source: IdRef: Family names
pt_br: IdRef: Sobrenomes

source: IdRef: Uniform titles
pt_br: IdRef: Títulos uniformes

source: IdRef: Authors-Titles
pt_br: IdRef: Autores-títulos

source: IdRef: Trademarks
pt_br: IdRef: Marcas comerciais

source: IdRef: Library registry (RCR)
pt_br: IdRef: Registro da biblioteca (RCR)

source: RDA: Aspect Ratio Designation
pt_br: RDA: Designação da relação de aspecto

source: RDA: Bibliographic Format
pt_br: RDA: Formato Bibliográfico

source: RDA: Broadcast Standard
pt_br: RDA: Padrão de transmissão

source: RDA: Carrier Extent Unit
pt_br: RDA: Unidade de extensão do transportador

source: RDA: Carrier Type
pt_br: RDA: Tipo de transportador

source: RDA: Cartographic Data Type
pt_br: RDA: Tipo de dados cartográficos

source: RDA: Colour Content
pt_br: RDA: Teor de cor

source: RDA: Configuration of Playback Channels
pt_br: RDA: Configuração dos Canais de Reprodução

source: RDA: Content Type
pt_br: RDA: tipo de conteúdo

source: RDA: Conventional Collective Title
pt_br: RDA: Título coletivo convencional

source: RDA: File Type
pt_br: RDA: Tipo de arquivo

source: RDA: Font Size
pt_br: RDA: Tamanho da fonte

source: RDA: Form of Musical Notation
pt_br: RDA: Forma de Notação Musical

source: RDA: Form of Notated Movement
pt_br: RDA: Forma de Movimento Notado

source: RDA: Form of Tactile Notation
pt_br: RDA: Forma de notação tátil

source: RDA: Format of Notated Music
pt_br: RDA: Formato de Música Notada

source: RDA: Frequency
pt_br: RDA: Frequência

source: RDA: Generation
pt_br: RDA: Geração

source: RDA: Groove Pitch of an Analog Cylinder
pt_br: RDA: Passo do sulco de um cilindro analógico

source: RDA: Groove Width of an Analog Disc
pt_br: RDA: Largura da ranhura de um disco analógico

source: RDA: Illustrative Content
pt_br: RDA: Conteúdo Ilustrativo

source: RDA: Media Type
pt_br: RDA: Tipo de mídia

source: RDA: Mode of Issuance
pt_br: RDA: Modo de Emissão

source: RDA: Polarity
pt_br: RDA: Polaridade

source: RDA: Presentation Format
pt_br: RDA: Formato de Apresentação

source: RDA: Production Method
pt_br: RDA: Método de produção

source: RDA: Recording Medium
pt_br: RDA: Meio de gravação

source: RDA: Reduction Ratio Designation
pt_br: RDA: Designação da relação de redução

source: RDA: Regional Encoding
pt_br: RDA: Codificação regional

source: RDA: Scale Designation
pt_br: RDA: Designação de escala

source: RDA: Sound Content
pt_br: RDA: Conteúdo sonoro

source: RDA: Special Playback Characteristics
pt_br: RDA: Características Especiais de Reprodução

source: RDA: Status of Identification
pt_br: RDA: Status de identificação

source: RDA: Terms
pt_br: RDA: Termos

source: RDA: Track Configuration
pt_br: RDA: Configuração da trilha

source: RDA: Type of Recording
pt_br: RDA: Tipo de gravação

source: RDA: Video Format
pt_br: RDA: Formato de vídeo

source: RDA: Gender
pt_br: RDA: Gênero

source: RDA: Character
pt_br: RDA: Personagem

source: RDA: Extension Mode
pt_br: RDA: Modo de extensão

source: RDA: Extension Requirement
pt_br: RDA: Requisito de extensão

source: RDA: Extension Termination
pt_br: RDA: Rescisão de extensão

source: RDA: Housing Format
pt_br: RDA: Rescisão de extensão

source: RDA: Image Dimensionality
pt_br: RDA: Dimensionalidade da imagem

source: RDA: Image Movement
pt_br: RDA: Movimento da imagem

source: RDA: Interaction
pt_br: RDA: Interação

source: RDA: Intermediation Tool
pt_br: RDA: Ferramenta de intermediação

source: RDA: Revision Mode
pt_br: RDA: Modo de Revisão

source: RDA: Revision Requirement
pt_br: RDA: Requisito de Revisão

source: RDA: Revision Termination
pt_br: RDA: Rescisão de Revisão

source: RDA: Sensory Mode
pt_br: RDA: Modo sensorial

source: RDA: Storage Medium Format
pt_br: RDA: Formato médio de armazenamento

source: Tesauros: Diccionario de Bienes Culturales
pt_br: Tesauros: Dicionário de Bens Culturais

source: Tesauros: Diccionario de Materias
pt_br: Tesauros: Dicionário de Matérias

source: Tesauros: Diccionario de Técnicas
pt_br: Tesauros: Dicionário de Técnicas

source: Tesauros: Diccionario de Contextos Culturales
pt_br: Tesauros: Dicionário de Contextos Culturais

source: Tesauros: Diccionario Geográfico
pt_br: Tesauros: Dicionário Geográfico

source: Tesauros: Diccionario de Toponimia Histórica
pt_br: Tesauros: Dicionário de Toponímia Histórica

source: Tesauros: Diccionario de Cerámica
pt_br: Tesauros: Dicionário de Cerâmica

source: Tesauros: Diccionario de Numismática
pt_br: Tesauros: Dicionário de Numismática

source: Tesauros: Diccionario de Mobiliario
pt_br: Tesauros: Dicionário de Mobiliario

source: LC: Genre/Form Terms
pt_br: LC: Termos de gênero/formulário

source: LC: MARC Geographic Areas
pt_br: LC: MARC Áreas geográficas

source: LC: Name Authority File
pt_br: LC: Arquivo de autoridade de nome

source: LC: Children's Subject Headings
pt_br: LC: Títulos de Assuntos Infantis

source: LC: ISO639-1 Languages
pt_br: LC: ISO639-1 Línguas

source: LC: Thesaurus for Graphic Materials
pt_br: LC: Thesaurus para materiais gráficos

source: LC: Cultural Heritage Organizations
pt_br: LC: Organizações do patrimônio cultural

source: LC: Subject Headings
pt_br: LC: Cabeçalhos de assunto

source: LC: AFS Ethnographic Thesaurus
pt_br: LC: Dicionário de sinônimos etnográficos da AFS

source: LC: Classification
pt_br: LC: Classificação

source: LC: MARC Countries
pt_br: LC: MARC Países

source: LC: Medium of Performance Thesaurus for Music
pt_br: LC: Tesauro para Performance de Música

source: LC: MARC Relators
pt_br: LC: MARC Relatores

source: LC: MARC Languages
pt_br: LC: MARC Línguas

source: LC: ISO639-2 Languages
pt_br: LC: ISO639-2 Línguas

source: LC: All
pt_br: LC: Todos

source: LC: ISO639-5 Languages
pt_br: LC: ISO639-5 Línguas

source: LC: Demographic Group Terms
pt_br: LC: Termos do Grupo Demográfico

source: Value Suggest
pt_br: Sugestão de valor

source: Homosaurus: an international LGBTQ linked data vocabulary
pt_br: Homosaurus: um vocabulário internacional de dados vinculados LGBTQ

source: PeriodO: A gazetteer of period definitions for linking and visualizing data
pt_br: PeriodO: Um dicionário geográfico de definições de período para vincular e visualizar dados

source: Pactols: Sujets (Subject)
pt_br: Pactols: Sujets (Assunto)

source: Pactols: All thesaurus
pt_br: Pactols: Todos os thesaurus

source: OCLC: Faceted Application of Subject Terminologies (FAST)
pt_br: OCLC: Aplicação Facetada de Terminologias de Assunto (FAST)

source: OCLC: The Virtual International Authority File (VIAF)
pt_br: OCLC: Arquivo da Autoridade Internacional Virtual (VIAF)

source: Getty: The Getty Thesaurus of Geographic Names (TGN)
pt_br: Getty: The Thesaurus Getty de nomes geográficos (TGN)

source: Getty: The Union List of Artist Names (ULAN)
pt_br: Getty: A lista de nomes de artistas da União (ULAN)

source: Geonames: The GeoNames geographical database
pt_br: Geonames: O banco de dados geográficos GeoNames
